{
  "keyword": "손목건초염",
  "sections": [
    {
      "section": "본론1",
      "title": "손목건초염의 주요 원인은 무엇일까요?",
      "content": {
        "introduction": "손목건초염은 엄지손가락을 움직이는 힘줄과 그 주변 윤활막에 염증이 생기는 질환으로, 다양한 원인으로 발생할 수 있습니다.",
        "key_points": [
          {
            "topic": "반복적인 손목 사용",
            "description": "스마트폰을 과도하게 사용하거나 컴퓨터 마우스를 장시간 사용하는 경우 엄지손가락과 손목에 지속적인 부담이 가해집니다.",
            "details": "특히 엄지손가락으로 스마트폰을 조작하는 동작은 손목건초염을 유발하는 대표적인 원인입니다.",
            "patient_perspective": "하루 종일 스마트폰을 사용하거나 컴퓨터 작업을 하면 손목 통증이 심해지는 것을 느낄 수 있습니다."
          },
          {
            "topic": "육아로 인한 과도한 손목 사용",
            "description": "아기를 안고 수유하거나 안아 올리는 동작을 반복하면 손목에 큰 부담이 가해집니다.",
            "details": "특히 출산 후 호르몬 변화와 함께 손목건초염이 발생할 위험이 높아집니다.",
            "patient_perspective": "육아맘들이 '엄마손'이라고 부르는 증상이 바로 손목건초염인 경우가 많습니다."
          },
          {
            "topic": "잘못된 자세와 동작",
            "description": "손목을 과도하게 굽히거나 비트는 동작, 무거운 물건을 잘못된 자세로 드는 경우 손목건초염이 발생할 수 있습니다.",
            "details": "요리, 청소, 정원 가꾸기 등 일상생활에서 손목을 반복적으로 사용하는 활동이 원인이 됩니다.",
            "patient_perspective": "평소 손목 자세에 신경 쓰지 않다가 갑자기 통증이 나타나는 경우가 많습니다."
          },
          {
            "topic": "호르몬 변화",
            "description": "임신, 출산, 갱년기 등 호르몬 변화가 있는 시기에 손목건초염이 더 쉽게 발생합니다.",
            "details": "에스트로겐 변화가 힘줄과 윤활막에 영향을 미쳐 염증을 유발할 수 있습니다.",
            "patient_perspective": "임신 중이거나 갱년기 여성에게서 손목건초염이 더 흔하게 나타납니다."
          },
          {
            "topic": "연령 증가에 따른 퇴행성 변화",
            "description": "나이가 들면서 힘줄과 윤활막이 약해지고 탄력성이 감소하여 손목건초염이 발생하기 쉽습니다.",
            "details": "40-50대 이후 퇴행성 변화와 함께 손목건초염 발생 위험이 증가합니다.",
            "patient_perspective": "중장년층에서 손목을 사용할 때 예전과 달리 쉽게 피로감과 통증을 느낄 수 있습니다."
          }
        ],
        "practical_tips": [
          "손목 통증이 2주 이상 지속되면 전문의 진료가 필요합니다",
          "육아 중이거나 스마트폰을 많이 사용한다면 예방적 스트레칭이 중요합니다",
          "손목에 부담을 주는 동작을 할 때는 충분한 휴식을 취해야 합니다"
        ]
      },
      "medical_terms": {
        "손목건초염": "드퀘르벵병, De Quervain's tenosynovitis, 엄지손가락 힘줄과 윤활막에 염증이 생기는 질환",
        "힘줄": "Tendon, 근육과 뼈를 연결하는 섬유 조직",
        "윤활막": "활액막, Synovium, 힘줄 주변을 감싸고 윤활액을 분비하는 막"
      }
    },
    {
      "section": "본론2",
      "title": "정확한 진단, 어떻게 받을까요?",
      "content": {
        "introduction": "손목건초염은 특징적인 증상과 간단한 검사로 진단할 수 있습니다.",
        "key_points": [
          {
            "topic": "특징적인 증상",
            "description": "엄지손가락 쪽 손목(손목 엄지 쪽 도드라진 뼈 부근)에 통증과 부종이 나타납니다.",
            "details": "엄지손가락을 움직이거나 물건을 잡을 때, 손목을 비틀 때 통증이 심해집니다. 아침에 통증이 더 심한 경우가 많습니다."
          },
          {
            "topic": "핀켈스타인 검사",
            "description": "엄지손가락을 손바닥 안쪽으로 구부린 후 손목을 새끼손가락 쪽으로 굽히는 검사입니다.",
            "details": "이 검사에서 엄지손가락 쪽 손목에 심한 통증이 나타나면 손목건초염을 의심할 수 있습니다."
          },
          {
            "topic": "초음파 검사",
            "description": "힘줄과 윤활막의 염증과 부종을 직접 확인할 수 있는 검사입니다.",
            "details": "초음파로 힘줄이 두꺼워진 정도와 염증 정도를 정확히 평가할 수 있습니다."
          },
          {
            "topic": "X-ray 검사",
            "description": "뼈의 이상 유무를 확인하고 다른 질환을 감별하기 위한 검사입니다.",
            "details": "관절염이나 골절 등 다른 원인을 배제하기 위해 시행합니다."
          },
          {
            "topic": "김포다조은병원 정형외과 진단",
            "description": "김포다조은병원 정형외과에서는 전문의의 진찰과 함께 초음파 검사를 통해 정확한 진단을 받을 수 있습니다.",
            "details": "당일 진단과 치료 계획 수립이 가능하며, 개인의 상태에 맞는 치료 방법을 제안합니다."
          }
        ]
      }
    },
    {
      "section": "본론3",
      "title": "손목건초염 치료 방법",
      "content": {
        "introduction": "손목건초염은 증상의 정도에 따라 적절한 치료 방법을 선택할 수 있습니다.",
        "key_points": [
          {
            "topic": "보존적 치료",
            "description": "초기에는 손목 사용을 줄이고 휴식을 취하는 것이 가장 중요합니다.",
            "details": "냉찜질(하루 2-3회, 15-20분)로 염증과 통증을 완화할 수 있습니다. 스마트폰 사용이나 육아 동작을 최대한 줄여야 합니다."
          },
          {
            "topic": "약물 치료",
            "description": "소염진통제(NSAIDs)를 복용하여 통증과 염증을 줄일 수 있습니다.",
            "details": "개인의 상태에 따라 약물 종류와 용량이 달라지므로 전문의와 상담이 필요합니다."
          },
          {
            "topic": "부목 고정",
            "description": "손목과 엄지손가락을 고정하는 부목이나 보조기를 착용하여 손목 움직임을 제한합니다.",
            "details": "특히 야간에 부목을 착용하면 수면 중 무의식적인 손목 사용을 방지할 수 있습니다."
          },
          {
            "topic": "주사 치료",
            "description": "스테로이드 주사를 염증 부위에 직접 주입하여 빠른 증상 완화를 기대할 수 있습니다.",
            "details": "보존적 치료로 효과가 없을 때 시행하며, 1-2회 주사로 증상이 개선되는 경우가 많습니다. 개인차가 있을 수 있습니다."
          },
          {
            "topic": "물리치료",
            "description": "초음파 치료, 전기 자극 치료 등으로 염증을 줄이고 손목 기능을 회복할 수 있습니다.",
            "details": "김포다조은병원 재활의학과에서는 환자 개개인의 상태에 맞는 물리치료 프로그램을 제공합니다."
          },
          {
            "topic": "수술적 치료",
            "description": "6개월 이상 보존적 치료를 해도 증상이 호전되지 않을 때 수술을 고려합니다.",
            "details": "힘줄을 감싸는 윤활막을 절개하여 압력을 낮추는 수술입니다. 비교적 간단한 수술이며 회복이 빠른 편입니다."
          }
        ]
      }
    },
    {
      "section": "본론4",
      "title": "재활과 예방, 무엇이 중요할까요?",
      "content": {
        "introduction": "치료 후에도 재활 운동과 생활 습관 개선으로 재발을 예방해야 합니다.",
        "key_points": [
          {
            "topic": "스트레칭 운동",
            "description": "손목과 엄지손가락을 부드럽게 늘려주는 스트레칭을 규칙적으로 해야 합니다.",
            "details": "하루 3-4회, 각 동작을 15-20초씩 유지합니다. 통증이 느껴지면 즉시 중단해야 합니다."
          },
          {
            "topic": "근력 강화 운동",
            "description": "손목 주변 근육을 강화하여 재발을 예방할 수 있습니다.",
            "details": "가벼운 무게의 아령이나 세라밴드를 이용한 운동을 점진적으로 시작합니다. 전문의나 물리치료사의 지도를 받는 것이 좋습니다."
          },
          {
            "topic": "올바른 손목 자세",
            "description": "스마트폰 사용 시 엄지손가락 대신 검지손가락을 사용하거나 양손을 번갈아 사용합니다.",
            "details": "컴퓨터 작업 시 손목 받침대를 사용하고, 손목이 과도하게 굽혀지지 않도록 주의합니다."
          },
          {
            "topic": "휴식과 과사용 주의",
            "description": "손목에 부담을 주는 동작을 할 때는 자주 휴식을 취해야 합니다.",
            "details": "1시간마다 5-10분 정도 손목을 쉬게 하고 가볍게 움직여 주는 것이 좋습니다."
          },
          {
            "topic": "예방 생활 습관",
            "description": "육아 시 아기를 안을 때 손목이 아닌 팔 전체를 사용하고, 수유 쿠션을 활용합니다.",
            "details": "무거운 물건을 들 때는 양손을 사용하고, 손목을 과도하게 비틀지 않도록 주의합니다."
          },
          {
            "topic": "재발 방지",
            "description": "증상이 완화된 후에도 스트레칭과 올바른 자세 유지를 계속해야 합니다.",
            "details": "정기적으로 정형외과 검진을 받아 재발 여부를 확인하는 것이 좋습니다."
          }
        ],
        "practical_tips": [
          "스트레칭은 통증이 완전히 사라진 후에도 지속해야 합니다",
          "손목에 무리가 가는 동작은 최대한 피하고, 불가피한 경우 보조 도구를 활용합니다",
          "증상이 재발하면 즉시 휴식을 취하고 전문의와 상담해야 합니다"
        ]
      }
    }
  ],
  "hospital_context": {
    "relevant_departments": ["정형외과", "재활의학과"],
    "treatment_philosophy": "환자 중심의 맞춤 치료",
    "available_services": ["초음파 검사", "주사 치료", "물리치료", "재활 프로그램"],
    "avoid_terms": ["완치", "100% 효과", "최고", "최상", "확실한", "단번에"]
  }
}
